self["webpackChunk"]([4],{

/***/ "../../../corpus/arne_basis/1-grams.txt":
/*!***********************************************************************************************************!*\
  !*** /home/runner/work/keyboard_layout_optimizer/keyboard_layout_optimizer/corpus/arne_basis/1-grams.txt ***!
  \***********************************************************************************************************/
/*! exports provided: default */
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
eval("__webpack_require__.r(__webpack_exports__);\n/* harmony default export */ __webpack_exports__[\"default\"] = (\"46474641  \\n44021504 e\\n26999087 n\\n21243777 i\\n20519121 r\\n16951397 t\\n15971626 s\\n14989622 a\\n11729774 d\\n11224208 h\\n9869830 l\\n9844871 u\\n7533712 g\\n7349699 o\\n7328754 c\\n6350889 m\\n4479683 b\\n4031186 f\\n3214519 k\\n3151002 w\\n3123720 .\\n3033409 z\\n2700016 ,\\n1955665 p\\n1948314 v\\n1815858 ü\\n1799842 S\\n1601396 ä\\n1491619 D\\n1303284 A\\n1237347 B\\n1123718 M\\n 979670 E\\n 890564 K\\n 852367 P\\n 811040 -\\n 810810 G\\n 810008 F\\n 799138 W\\n 773556 \\\"\\n 704949 ö\\n 647943 0\\n 626374 H\\n 623539 V\\n 617375 R\\n 611689 T\\n 520289 L\\n 513244 I\\n 448752 1\\n 446363 N\\n 439924 ß\\n 429061 U\\n 419544 J\\n 385615 Z\\n 343024 j\\n 301687 2\\n 289798 :\\n 284085 y\\n 276189 C\\n 261624 9\\n 228291 O\\n 206463 5\\n 188215 3\\n 157950 4\\n 147109 x\\n 133645 6\\n 130285 8\\n 128866 (\\n 128814 )\\n 118844 7\\n  90799 '\\n  82573 ?\\n  48174 Ü\\n  39489 q\\n  32922 Q\\n  29423 /\\n  26720 Ö\\n  24430 ;\\n  22497 Ä\\n  19996 !\\n  17058 Y\\n  12761 é\\n   6381 &\\n   5225 X\\n   2616 %\\n   1640 +\\n   1482 á\\n   1318 `\\n   1249 §\\n   1084 è\\n    936 \\n    899 \\n    828 ó\\n    680 à\\n    657 í\\n    601 [\\n    596 ]\\n    562 ç\\n    510 ë\\n    481 \\n    412 »\\n    410 =\\n    390 «\\n    291 °\\n    269 ô\\n    261 ñ\\n    232 @\\n    206 $\\n    192 ú\\n    181 ã\\n    152 â\\n    150 ø\\n    137 ê\\n    118 É\\n    112 >\\n     92 <\\n     78 _\\n     72 Ç\\n     67 î\\n     66 ï\\n     52 æ\\n     49 \\n     49 ¤\\n     46 å\\n     41 ò\\n     34 Á\\n     32 Å\\n     24 ^\\n     23 û\\n     22 ì\\n     18 ù\\n     17 ²\\n     16 \\n     12 µ\\n     11 Ø\\n      9 ×\\n      8 Ô\\n      8 ½\\n      7 #\\n      6 õ\\n      6 Ó\\n      6 £\\n      5 È\\n      5 \\n      4 ±\\n      2 º\\n      2 Î\\n      2 ¼\\n      2 ®\\n      2 }\\n      2 {\\n      1 ÿ\\n      1 ý\\n      1 Û\\n      1 ³\\n      1 ¾\\n\");\n\n//# sourceURL=webpack:////home/runner/work/keyboard_layout_optimizer/keyboard_layout_optimizer/corpus/arne_basis/1-grams.txt?");

/***/ })

});